ent-MobBaseScurret = слизнекотик
    .desc = { ent-MobBaseAncestor.desc }

ent-MobScurret = слизнекотик
    .desc = Более известен как Вава, с болот планеты Вава. Эти создания составляют большую часть лояльных сотрудников пиццерии Arnold.

ent-MobBaseEmotionalSupportScurret = слизнекотик эмоциональной поддержи
    .desc = { "" }

ent-MobEmotionalSupportScurret = слизнекотик эмоциональной поддержи
    .desc = Более известен как Вава, с болот планеты Вава. Эти создания составляют большую часть лояльных сотрудников пиццерии Arnold. Он здесь в качестве временного сотрудника.
