ent-ClothingOuterVestHazard = светоотражающий жилет
    .desc = Жилет повышенной видимости, используемый в производственных зонах.

ent-ClothingOuterVest = жилет
    .desc = Плотный жилет с прорезиненной, водонепроницаемой оболочкой.

ent-ClothingOuterVestTank = обвязка для баллона
    .desc = Простая обвязка, которая может удерживать газовый баллон.

ent-ClothingOuterVestPress = жилет прессы
    .desc = Тканевый жилет для бесстрашного репортёра в полевых условиях. Идите и возьмите интервью у того космического дракона!
