ent-BaseDemon = демон
    .desc = Он явился из ада.

ent-DemonAcid = демонический кислотный плевок
    .desc = { ent-BaseBullet.desc }

ent-MinorDemonGuy = искажённый клоун
    .desc = Что происходит, когда клоун осыпает пирогами слишком много священников. За поступки приходится отвечать.

ent-MinorDemonIncel = воплощённая зависть
    .desc = Адское создание, обитающее на втором слое ада и утомительно разговорчивое.

ent-MinorDemonUrist = грешник
    .desc = Злой человек, отправленный вечно страдать в аду.

ent-MinorDemonIan = гончая из плоти
    .desc = Проведя достаточно времени в аду, души начинают принимать более... первобытную форму.

ent-MinorDemonVox = изгой
    .desc = Ненавистное даже самым отвратительным демонам существо в одиночестве странствует по планам ада.

ent-MinorDemonVulp = яростный зверь
    .desc = Доминирующий вид давно минувшей эпохи, ныне мучимый в аду за свою гордыню.

ent-MinorDemonCentifiend = младший центифенд
    .desc = Юный демон, распространяющий сильные болезни своих старших собратьев.

ent-MinorDemonFlesh = жалкое плотяное существо
    .desc = Отвратительная живая масса из жира, мышечной ткани, слизи и крови. Ритуал, должно быть, каким-то образом провалился, и это несчастное существо - его результат.

ent-MediumDemonCentifiend = центифенд
    .desc = Один из самых распространённых демонов ада, этот огромный членистоногий распространяет заразу своим укусом.

ent-MediumDemonChad = гордый демон
    .desc = Он очень гордится своими усами. Раньше он гордился своей кожей...

ent-MediumDemonHamlet = хеллмет
    .desc = Выведенные в аду как домашний скот, хеллметы, согласно слухам, на вкус как курица.

ent-MediumDemonMindflayer = пожиратель разума
    .desc = Первобытный зверь, чьи сородичи существуют с начала ада. Едва разумный, он использует врождённые психические способности, чтобы питаться интеллектом добычи.

ent-MediumDemonAbomination = мерзость
    .desc = Гротескное скопление болезненной плоти: мышцы дрожат под гниющей кожей, а изо рта постоянно течёт едкая слизь.

ent-MediumDemonImp = бес
    .desc = Жалкие, слабые и уродливые существа, часто становящиеся прислужниками более могущественных демонов. Владыки ада нередко используют бесов как пушечное мясо своих армий.

ent-MediumDemonDark = темняк
    .desc = Странные теневые существа, скрывающиеся в глубочайших уголках ада и выходящие лишь затем, чтобы утащить очередного грешника во тьму.

ent-MajorAngelHuman = Аспект жадности
    .desc = Поглотив множество адских душ, ничтожный грешник может стать Аспектом. Люди воплощают аспект Жадности.

ent-MajorAngelLizard = Аспект хищничества
    .desc = Поглотив множество адских душ, ничтожный грешник может стать Аспектом. Ящеры воплощают аспект Хищничества.

ent-MajorAngelMoth = Аспект безумия
    .desc = Поглотив множество адских душ, ничтожный грешник может стать Аспектом. Моли воплощают аспект Безумия.

ent-MajorDemonBosche = боше
    .desc = Рождённый из снов безумного художника, он умеет только поглощать.

ent-MajorDemonFeverbird = лихорадочная птица
    .desc = У вас болит голова. Что-то не так. Слой лука один. Слой лука два. Слой лука три...

ent-MajorDemonHanged = повешенный
    .desc = После отправки на виселицу души преступников входят во флору ада, чтобы вернуться и отомстить.

ent-MajorDemonHiver = хайвер
    .desc = Слабые демоны, установившие симбиотические отношения с адскими пчёлами. Да, в аду есть пчёлы, и их много.

ent-BeeLaughterDemon = пчела-демон
    .desc = { ent-BeeLaughter.desc }

ent-MajorDemonSteamer = паровик
    .desc = Паровики - демоны, рождённые из душ погибших от сварочных бомб. Их гнев проявляется как пылающее масло внутри живота.

ent-MajorDemonButcher = мясник
    .desc = Мясники маршируют по аду подобно саранче, сдирая кожу и пожирая всё на своём пути.

ent-MajorDemonGhost = спектр
    .desc = Вырванные из тел, они стремятся согреть руки на тёплой плоти живых.

ent-MajorDemonSaturn = сатурнит
    .desc = Многие демонологи проводят ритуалы, чтобы обрести более сильную физическую форму. Сатурниты появляются, когда эти ритуалы ужасно проваливаются.
