ent-ClothingRevolutionaryIFF = карта свой-чужой революционера
    .desc = Показывает построенным турелям, что вы союзник.

ent-ClothingNeckBombCollarBroken = отключённый ошейник-бомба
    .desc = Отключённый ошейник-бомба — больше не взорвётся, но выдаст ваше криминальное прошлое.

ent-ClothingNeckBombCollar = ошейник-бомба
    .desc = Ошейник-бомба, взрывается.

ent-ClothingNeckSlayerCoat = плащ И.С.Т.Р.Е.Б.И.Т.Е.Л.Ь.
    .desc = Синдикатская Тонко-бронированная, Резистентная к Взрывам, Бронированная Износостойкая Тактическая Единая Лёгкая шинель, или шинель И.С.Т.Р.Е.Б.И.Т.Е.Л.Ь. для краткости, - единственная шинель Gorlex Entertainment, способная защищать конечности носителя от взрывного урона при ношении на плечах. Изнутри снабжена крючками. Оснащена фирменной технологией, позволяющей подключаться к системам NanoTrasen как камера и вещать на станционные радиоканалы. Не для слабонервных.
