ghost-role-information-wraith-name = Фантом
ghost-role-information-wraith-description = Вы — Фантом, вырванный из дома более благополучного сектора космоса. Ваши астральные силы позволяют пережить одно изгнание. Остерегайтесь соли. Поглощайте трупы, чтобы эволюционировать в гораздо более могущественное существо.
ghost-role-information-wraith-rules = Вы — [color=red]Соло-антагонист[/color], способный призывать прислужников себе на помощь. Вам следует стремиться причинить как можно больше страданий и смертей любыми необходимыми для этого способами. Вы способны общаться с призраками и можете использовать любую полученную от них информацию в своих интересах.

wraith-round-end-agent-name = Фантом

# SIS-Start
# AUTOGEN-Start
# Вы — [color=red]Фантом[/color], мстительный дух, вырванный из Пустоты. Злой и растерянный, вы лишь помните как убивать.
# Ваши действия позволяют превратить станцию в могильник, обратив её против экипажа. Используйте окружение, охотьтесь на экипаж и потребляйте их трупы как топливо для своей души, чтобы эволюционировать в более могущественного духа.
# Ваша ахиллесова пята — [color=white]соль[/color]. Прохождение через соль в любом виде [color=darkred]заставит вас обрести материальную форму и лишит возможности использовать свои силы[/color]. Попавшись в таком состоянии, вы почти наверняка погибнете.
# Однако как дух вы способны один раз пережить изгнание. Оно сильно ослабит вас, но позволит со временем восстановить силы и осуществить месть.
# Бойтесь священника! Он невосприимчив к большинству ваших действий и даже способен очищать других существ от эффектов ваших сил. Поглощение его трупа было бы особенно приятным...
# AUTOGEN-End TODO(Update_Locale):
wraith-role-greeting =
    Вы [gradient color1="{$hl1}" color2="{$hl2}" speed="1"]Фантом[/gradient], мстительный астральный дух, вырванный из глубин Пустоты!
    Ваш разум пылает ненавистью. Превратите станцию в могильник, стравите экипаж и отомстите живым за своё заточение.

wraith-role-greeting-desc =
    • [color={$hl1}]Пожирание и Эволюция:[/color] охотьтесь на людей и [gradient color1="{$hl1}" color2="{$hl2}" speed="1.2"]поглощайте их трупы[/gradient], насыщая душу эктоплазмой для эволюции в высшие формы духа.
    • [color={$hl1}]Смертоносная Соль:[/color] прохождение через соль [color={$hl1}]лишит вас сил и сделает материальным[/color] — в этом состоянии вас легко уничтожить!
    • [color={$hl1}]Изгнание:[/color] астральная природа позволяет вам [color={$hl1}]пережить одно изгнание[/color], после чего потребуется время на регенерацию.
    • [color={$hl1}]Священник:[/color] служитель церкви невосприимчив к вашим чарам и рассеивает вашу силу. Избегайте его или разорвите первым!
# SIS-End
