ent-BaseCosmicAction = { ent-BaseAction }
    .desc = { ent-BaseAction.desc }

ent-ActionCosmicShop = Настроить влияние
    .desc = Тратьте накопленную энтропию, чтобы открывать новые силы или просматривать прогресс Культа.

ent-ActionCosmicSiphon = Откачать энтропию
    .desc = Бесшумно откачивает энтропию из цели.

ent-ActionCosmicBlank = Вытеснить субъективность
    .desc = Вытесните разум цели из тела в космическую тьму, временно оставив тело без разума.

ent-ActionCosmicPlaceMonument = Призвать Монумент
    .desc = Отметьте место, где должен находиться Монумент. Большинство Культа должно выбрать то же место. Используйте снова, чтобы убрать отметку.

ent-ActionCosmicReturn = Вернуться
    .desc = Рассейте астральную проекцию и вернитесь в своё тело.

ent-ActionCosmicLapse = Искажение аберрации
    .desc = Искажает материальную форму цели, временно делая её неизменяемой, неосязаемой и неподвижной.

ent-ActionCosmicGlare = Нулевой взгляд
    .desc = Выпустите ужасный импульс космического света, замедляющий и дезориентирующий всех вокруг.

ent-ActionCosmicIngress = Принудительное проникновение
    .desc = Используйте концентрированный выброс силы, чтобы открыть защищённую дверь.

ent-ActionCosmicImposition = Пустое навязывание
    .desc = На короткое время нейтрализует любой получаемый урон.

ent-ActionCosmicNova = Астральная новая
    .desc = Метните мощный разрушительный выброс астральной энергии.

ent-ActionCosmicFragmentation = Нулевое дробление
    .desc = Передайте зловещую силу цифровой системе, например консоли загрузки ИИ или киборгу, попутно испортив её.

ent-ActionCosmicConversion = Разрушить сознание
    .desc = Поделитесь своими знаниями с кем-либо, заставив его перейти на вашу сторону.

ent-ActionCosmicDamageTransfer = Пожертвовать жизненной силой
    .desc = Примите раны другого культиста на себя, вернув его к жизни ценой собственной.

ent-ActionCosmicTransmutation = Осквернить материю
    .desc = Наполните удерживаемый предмет зловещей силой, превратив его во что-то иное.

ent-ActionCosmicStride = Астральный шаг
    .desc = Призовите астральную силу, чтобы двигаться с невероятной скоростью.

ent-ActionCosmicColossusSunder = Энтропийный раскол
    .desc = Телепортируйтесь к цели и выпустите ударную волну зловещей энергии.

ent-ActionCosmicColossusIngress = Колоссальное проникновение
    .desc = Используйте колоссальную силу, чтобы открыть дверь.

ent-ActionCosmicColossusHibernate = Сонная оболочка
    .desc = Усыпите тело на некоторое время, чтобы восстановить целостность. Выполняется только на устойчивой поверхности.

ent-ActionCosmicColossusEffigy = Призвать изваяние
    .desc = Вытяните Изваяние Энтропии в реальное пространство.
