ent-ClothingOuterArmorRev = нагрудник
    .desc = Поспешно изготовленная броня для народа.

ent-ClothingOuterVestWebRev = сетчатый жилет
    .desc = Качественный бронежилет из твёрдого синтетического материала. Несмотря на внушительные бронепластины, он удивительно гибкий и лёгкий.

ent-ClothingOuterVestReflectRev = отражающий жилет
    .desc = Бронежилет с улучшенной защитой от энергетического оружия.

ent-ClothingOuterArmorRevFlame = броня огнемётчика
    .desc = Тяжёлая броня, полностью защищающая владельца от огня.

ent-ClothingOuterArmorVenerator = плащ венератора
    .desc = Воровство - грех, но Святой Бенедикт даже не заметил пропажи.

ent-ClothingOuterArmorMamluk = наследие мамлюков
    .desc = Те, кто когда-то были рабами, стали правителями под властью великого Аллаха.
