ent-BaseTelescopicBaton = телескопическая дубинка
    .desc = Компактное и безвредное оружие самообороны. Достаточно прочное, чтобы сбить нападающих с ног. Если ударить человека сразу после выдвижения дубинки, он также выронит удерживаемые предметы.

ent-TelescopicBaton = телескопическая дубинка
    .desc = Компактное и безвредное оружие личной защиты. Достаточно прочное, чтобы выбить ноги из-под нападающих. Если ударить человека сразу после выдвижения дубинки, он также вынужден уронить удерживаемые предметы.
