xenomorph-round-end-agent-name = [color=#8c3986]Ксеноморф[/color]

objective-issuer-xenomorph-hive = [color=#8c3986]Улей Ксеноморфов[/color]

# SIS-Start
# AUTOGEN-Start
# Вы — Ксеноморф. Помогайте своему улью расширяться.
# Если вы первый или последний в своём улье, эволюционируйте в [color=Red]ДРОНА[/color], иначе рой не сможет продолжить своё существование.
# И помните, на станции должен остаться только один вид, и это точно не гуманоиды.
# AUTOGEN-End TODO(Update_Locale):
xenomorph-role-greeting =
    Вы {"["}gradient angle="45" color1="{$hl1}" color2="{$hl2}" speed="1"]Ксеноморф[/gradient], совершенный биологический хищник!
    Ваша цель - расширять колонию, оплетать станцию смолой и [color={$hl1}]истребить всех гуманоидов[/color].

    {"["}gradient color1="{$hl1}" color2="{$hl2}" speed="1.5"]В живых должен остаться только Рой.[/gradient]

xenomorph-role-greeting-desc =
    • [color={$hl1}]Эволюция в Дрона:[/color] если вы первый или последний выживший в улье — обязательно эволюционируйте в {"["}gradient color1="{$hl1}" color2="{$hl2}" speed="1.5"]ДРОНА[/gradient], иначе рой не сможет откладывать яйца и погибнет!
    • [color={$hl1}]Гнездо и Смола:[/color] покрывайте отсеки смолой для ускорения сородичей и привязывайте оглушенных жертв к стенам для заражения лицехватами.
    • [color={$hl1}]Единство:[/color] координируйте охоту через коллективный разум Улья и защищайте королеву и яйца ценой жизни!
# SIS-End
