ent-PlushieLouie = плюшевый Луи
    .desc = Милый плюшевый игрушка в виде крысы. Ты ощущаешь странное желание поздороваться с крысой.

ent-FoamThrongler = поролоновый Нагибатор
    .desc = Не тот Нагибатор, которого ты хотел, а тот, которого ты заслуживаешь.

ent-PlushieDurk = плюшый Дёрк
    .desc = Милый плюшевый игрушка в виде некоего атмосферного техника. Держа её, ты чувствуешь приближение великого слома вселенной.

ent-FoamWonderprod = игрушечный Вондерпрод
    .desc = Если используешь — СБ тебя убьёт.

ent-BaseBinglePlushie = { ent-BasePlushie }
    .desc = { ent-BasePlushie.desc }

ent-PlushieBingle = плюшевый Бингл (полный размер)
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".

ent-PlushieBingleSmall = плюшевый Бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".

ent-PlushieBingleYakub = плюшевый Якуб-Бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".

ent-PlushieBongle = плюшевый Бонгл
    .desc = Милый плюшевый инопланетянин красного цвета. Тебе хочется сказать "бонгл".

ent-PlushieBinglePony = плюшевая Бингл-Пони
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".

ent-PlushieAbductor = плюшевый Абдуктор
    .desc = Глорп Зап Зибл Гларп "Плюш" Блибл.

ent-GrenadeToy = игрушечная граната
    .desc = { ent-BaseGrenade.desc }

ent-BulletGrenadeToy = игрушечный выстрел
    .desc = { ent-BaseBulletTrigger.desc }

ent-WeaponLauncherTaiwanPond = Тайваньский пруд
    .desc = ПЛЮХ.

ent-PlushieSamantha = плюшевая Джейн ("Синий Щит")
    .desc = Милый плюшевый ветеран "Синий Щит". Навевает непреодолимую тягу к леденцам.

ent-PlushieJvne = плюшевый Джвн
    .desc = День выдался тяжёлым...

ent-PlushieFern = плюшевая мистическая ящерица
    .desc = Вам кажется, будто кто-то ещё наблюдает за вами... прямо вне поля зрения, в тени.

ent-PlushieNigel = красивый плюшевый зверь
    .desc = Пахнет величием и отчётливым ароматом духов марки Adalamin?

ent-PlushieBoggle = плюшевый Боггл
    .desc = Вы чувствуете внутри деньги.

ent-PlushieLehmin = плюшевый Лемин
    .desc = Пахнет химикатами, и держать его неприятно.

ent-DiscoBeachBall = пляжный диско-мяч
    .desc = Пляжный диско-мяч превратит любую вечеринку в Студия 54.

ent-ThronglerToy = нагибатор
    .desc = Зачем ты создал это?
    .suffix = Игрушка

ent-ToyMansusGrasp = зелёный хват
    .desc = Сила Богов-Шутников, канализированная через вашу хватку. Служба Безопасности не оценит шутку.
    .suffix = Игрушка

ent-ToyBladeEldritch = реплика потустороннего клинка
    .desc = Пластиковый зелёный серповидный клинок с декоративным глазом. Вам кажется, что за вами наблюдают...
    .suffix = Игрушка

ent-ToyBladeAsh = реплика пепельного клинка
    .desc = Расплавленный и необработанный кусок пластика, деформированный до углей и шлака. Незавершённый, он стремится быть больше, чем есть.
    .suffix = Игрушка

ent-ToyBladeBlade = реплика разрубленного клинка
    .desc = Доблестный клинок, разрубленный и разорванный. Пластиковые шрамы навечно связывают его с тёмной целью.
    .suffix = Игрушка

ent-ToyBladeFlesh = реплика кровавого клинка
    .desc = Серповидный клинок, рожденный из деформированного пластика. Осторожно осознавая себя, он стремится передать другим мучительную комедию, которую пережил от своих ужасных истоков.
    .suffix = Игрушка

ent-ToyBladeRust = реплика ржавого клинка
    .desc = Ветхий серповидный клинок, разрушается в ржавчину. Но всё ещё кусает, разрывая плоть и кости зубчатым, гниющим пластиком.
    .suffix = Игрушка

ent-ToyBladeVoid = реплика клинка Пустоты
    .desc = Этот клинок отражает комедию. Он является настоящим воплощением веселья и хаоса, который следует после его применения.
    .suffix = Игрушка

ent-ToyCodexCicatrix = кодекс Cicatrix
    .desc = Этот лёгкий том полон криптических каракулей и запутанных диаграмм. По легенде, его можно расшифровать, чтобы раскрыть секреты завесы между мирами.
    .suffix = Игрушка

ent-PlushiePasha = плюшевый уставший воксианин
    .desc = Не очень милая игрушка, похожая на замученного воксианина. Сильно пахнет никотином.

ent-PlushieLeguia = единственный угорь
    .desc = Сомнительное создание.
