ent-BoxSurvival = аварийный запас
    .desc = Коробка с базовым набором для выживания.

ent-BoxSurvivalNitrogen = N2 аварийный запас
    .desc = Небольшая коробка с дыхательной маской, аварийным азотным баллоном и экстренным медипеном. Стандартное снаряжение для большинства членов экипажа, дышащих азотом.

ent-BoxSurvivalEngineering = расширенный аварийный запас
    .desc = Коробка с базовым набором для выживания. Согласно этикетке, содержит более ёмкий баллон.

ent-BoxSurvivalEngineeringNitrogen = расширенный N2 аварийный запас
    .desc = Небольшая коробка с дыхательной маской, расширенным аварийным азотным баллоном и экстренным медипеном. Выдаётся членам экипажа, дышащим азотом, чья работа часто приводит их в места без атмосферы.

ent-BoxSurvivalSecurity = аварийный запас
    .desc = Коробка с базовым набором для выживания.

ent-BoxSurvivalSecurityNitrogen = охранный N2 аварийный запас
    .desc = Небольшая коробка с противогазом, аварийным азотным баллоном и экстренным медипеном. Выдаётся сотрудникам службы безопасности, дышащим азотом.

ent-BoxSurvivalMedical = аварийный запас
    .desc = Коробка с базовым набором для выживания.

ent-BoxSurvivalMedicalNitrogen = медицинский N2 аварийный запас
    .desc = Небольшая коробка с медицинской маской, аварийным азотным баллоном и экстренным медипеном. Выдаётся сотрудникам медицинского отдела, дышащим азотом.

ent-BoxSurvivalHug = { ent-BoxHug }
    .desc = { ent-BoxHug.desc }
    .suffix = Выживание; O2

ent-BoxSurvivalHugNitrogen = { ent-BoxSurvivalHug }
    .desc = { ent-BoxSurvivalHug.desc }
    .suffix = Выживание; N2

ent-BoxSurvivalDeluxeExtended = расширенный O2 аварийный запас делюкс
    .desc = Аварийный запас делюкс с дыхательной маской, расширенным аварийным кислородным баллоном, экстренным медипеном, аварийным фальшфейером, а также небольшим количеством еды и воды.

ent-BoxSurvivalDeluxeExtendedNitrogen = расширенный N2 аварийный запас делюкс
    .desc = Аварийный запас делюкс с дыхательной маской, расширенным аварийным азотным баллоном, экстренным медипеном, аварийным фальшфейером, а также небольшим количеством еды и воды.

ent-BoxSurvivalSyndicate = расширенный аварийный запас
    .desc = Коробка с базовым набором для выживания. Согласно этикетке, содержит более ёмкий баллон.

ent-BoxSurvivalSyndicateNitrogen = синдикатский N2 аварийный запас
    .desc = Аварийный запас, разработанный Синдикатом, с синдикатским противогазом, расширенным аварийным азотным баллоном, экстренным медипеном, аварийным фальшфейером и небольшим количеством еды.

ent-BoxSurvivalMilitaryDouble = военный O2 аварийный запас
    .desc = Аварийный запас военного образца с аварийным кислородным баллоном двойной ёмкости, экстренным медипеном и аварийным фальшфейером.

ent-BoxSurvivalMilitaryDoubleNitrogen = военный N2 аварийный запас
    .desc = Аварийный запас военного образца с аварийным азотным баллоном двойной ёмкости, экстренным медипеном и аварийным фальшфейером.
