knowledge-path-flesh-passive-desc-1 =
    Теперь вы можете есть сырую плоть. Употребление мяса, органов и частей тела лечит вас.
    Вы также получаете иммунитет к урону от ядов и болезней.

knowledge-path-flesh-passive-desc-2 = Вы можете создать ещё двух гулей и одного Безмолвного мертвеца.
knowledge-path-flesh-passive-desc-3 = Даёт вам медицинский визор.

knowledge-path-flesh-s1-name = Принцип голода
knowledge-path-flesh-s1-desc =
    Сотни из нас умирали от голода, но не я... Я обрёл силу в своей жадности.

    Открывает Путь плоти.
    Позволяет преобразовать нож и лужу крови в Кровавый клинок.
    Можно создать только два одновременно.

knowledge-path-flesh-s2-name = Хват плоти
knowledge-path-flesh-s2-desc =
    Мои новые желания толкали меня всё выше и выше.

    Ваш Хват Мансуса получает способность создавать гуля из трупа с душой.
    У гулей всего 50 здоровья, и для неверных они выглядят как опустошённые тела, но могут эффективно пользоваться Кровавыми клинками.
    Каждый гуль получает собственный Кровавый клинок, который не может быть разрушен и исчезает при его смерти.

knowledge-path-flesh-s3-name = Несовершенный ритуал
knowledge-path-flesh-s3-desc =
    Я нашёл записи тёмного ритуала, незаконченого... и всё же продолжил.

    Позволяет преобразовать труп и намордник в Безгласного мертвеца.
    Труп не обязательно должен иметь душу.
    Безгласные мертвецы — немые гули с 100 здоровья, способные эффективно использовать Кровавые клинки.

knowledge-path-flesh-s4-name = Метка плоти
knowledge-path-flesh-s4-desc =
    Именно тогда я увидел их — отмеченных. Они были вне досягаемости. Они кричали и кричали.

    Ваш Хват Мансуса теперь накладывает Метку плоти. Она срабатывает при атаке Кровавым клинком.
    При срабатывании жертва яростно изливает всю свою кровь на землю.

knowledge-path-flesh-s5-name = Сшивание плоти
knowledge-path-flesh-s5-desc =
    Но они недолго оставались вне моей досягаемости. С каждым шагом крики усиливались, пока, наконец, я не понял, что их можно заставить замолчать.

    Даёт вам заклинание "Сшивание Плоти". Это заклинание позволяет извлекать органы из жертв без длительной операции.
    Процесс занимает больше времени, если цель жива.
    Также позволяет лечить ваших прислужников и призванных существ, или восстанавливать повреждённые органы до приемлемого состояния.

knowledge-path-flesh-armor-name = Извивающиеся объятия
knowledge-path-flesh-armor-desc =
    Я обернул вокруг себя эти жалкие, лениво извивающиеся создания, словно тёплое одеяло.
    Чужими глазами они будут наблюдать. Чужими зубами они будут сжиматься. Чужими конечностями они будут ломать.

    Позволяет преобразовать стол (или костюм), маску и лужу крови в извивающиеся объятия.
    Даёт вам возможность определять состояние здоровья других живых (и неживых) существ.
    Кроме того, при получении урона появляется шанс создать верного имитатора плоти.
    Действует как фокус, когда надет капюшон.
    При трансмутации открывает улучшение пассивной способности 2-го уровня.

knowledge-path-flesh-s6-name = Грубый ритуал
knowledge-path-flesh-s6-desc =
    Продолжать в одиночку было невозможно. Мне удалось призвать Жуткого Человека, чтобы он помог мне увидеть больше.
    Крики... некогда непрерывные, теперь умолкли при виде их жалкого облика. Ничто не осталось вне досягаемости.

    Позволяет трансмутировать пару глаз, желудок и лужу крови, чтобы создать Грубого Пророка.
    Грубые Пророки обладают значительно увеличенной дальностью обзора и рентгеновским зрением, а также джонтом и способностью связывать разумы для лёгкого общения, но очень хрупки и слабы в бою.
    Грубые Пророки пассивно лечат окружающих еретиков и гулей.
    Одновременно можно создать только двух.

knowledge-path-flesh-s7-name = Кровоточащая сталь
knowledge-path-flesh-s7-desc =
    Странный человек был не один. Он привёл меня к Маршалу.
    Я, наконец, начал понимать. И тогда с небес пролился дождь из крови.

    Ваш Кровавый клинок теперь вызывает сильное кровотечение при атаке.

knowledge-path-flesh-s8-name = Одинокий ритуал
knowledge-path-flesh-s8-desc =
    Мне удалось объединить свою жадность и желания, чтобы призвать потустороннего зверя, которого я никогда прежде не видел.
    Вечно меняющая облик масса плоти, зверь хорошо знал мои цели. Маршал одобрил.

    Позволяет трансмутировать сердце, желудок, лёгкие и ручку, чтобы создать Сталкера.
    Сталкеры могут использовать заклинание «Багровое Рассечение», превращаться в различных существ и сильны в бою.

knowledge-path-flesh-s9-name = Последний Гимн жреца
knowledge-path-flesh-s9-desc =
    Ритуал Вознесения Пути плоти. Принесите 4 трупа к руне трансмутации, чтобы завершить ритуал.
    После завершения вы мгновенно сбрасываете человеческий облик и становитесь Владыкой ночи — существом огромной силы.
    Сам акт вознесения вызывает сильный страх и травму у всех неверных поблизости.
    В облике Властелина ночи вы можете пожирать живых существ, чтобы исцелиться.
    Вы также становитесь невосприимчивы к огню, космосу и другим подобным опасностям окружающей среды.

    ПРЕДУПРЕЖДЕНИЕ — ЭТО РИТУАЛ ЯВЛЯЕТСЯ ТОЧКОЙ НЕВОЗВРАТА. ВЫ НЕ СМОЖЕТЕ ВЕРНУТЬСЯ В ПРЕЖНЮЮ ФОРМУ ПОСЛЕ ЕГО ВЫПОЛНЕНИЯ!
