# Generic Nanotrasen

job-description-ntr = Представляйте NT, отправляйте им отчёты о ситуации на станции и сообщайте руководителям обо всём, что Центральное Командование приказывает им сделать.

# Syndicate

job-description-highcommander = Вы являетесь элитным высокопоставленным представителем в Синдикате Спинварда. Неважно, к какой фракции вы принадлежите — вы важны для всех.

# Half Life

job-description-governmentman = Ну-ну, разве это не похоже на старые добрые времена?
job-description-hecu = Выполняйте приказы вашего руководителя, независимо от своих моральных принципов.

# Misc

job-description-conquest = Будь готов к моему приходу, червь.
job-description-mercenarycaptain = Отдавайте приказы другим наёмникам. Служите мышцами самому щедрому заказчику. То, что сейчас это NanoTrasen, не значит, что позже это не изменится.
job-description-roboticist = Создавайте и поддерживайте боргов и мехов. Держите ИИ под контролем.
job-description-radiohost = Ведите местную радиостанцию: проигрывайте музыку с виниловых пластинок, берите интервью у экипажа, принимайте факсы и пускайте рекламу в эфир.

# Viro
job-description-virologist = Изучайте вирусы, создавайте лекарства для больных членов экипажа, экспериментируйте с созданием полезных вирусов.

# Event restricted
job-description-command-maid = Убирайте мостик, командные комнаты и всё остальное, что прикажет командование.
job-description-security-clown = Выполняйте работу службы безопасности, но не забывайте добавлять к ней клоунскую изюминку.
job-description-party-maker = Устройте на этой станции самую большую вечеринку!
