ntr-executive-water-cooler-gold-name = премиум-кулер для воды (?)
ntr-executive-water-cooler-gold-desc = Изготовлен из лучшего в секторе выдержанного виски 24-каратной крепости. Блестит и золотится, как его содержимое. Содержит 500u виски. У каждого достойного руководителя такой есть в комнате.

ntr-executive-intern-coin-name = Монета одного стажёра
ntr-executive-intern-coin-desc = Призывает одного обычного стажёра. Стажёры полностью подчиняются вам: поручайте им задания вместо того, чтобы делать всё самостоятельно, или играйте с ними в карты.

ntr-executive-cigs-vendor-name = Сигаретный торговый автомат руководителя
ntr-executive-cigs-vendor-desc = Для тех, кто знает, что рака лёгких не существует, Nanotrasen создала это: торговый автомат, полный сигарет и дорогих зажигалок.

ntr-executive-soap-name = Мыло ЦК
ntr-executive-soap-desc = Дорогое мыло, изготовленное из лучших... кого я обманываю, это просто покрытое смазкой мыло с принтом.

ntr-executive-marlen-name = Marlen
ntr-executive-marlen-desc = Стильный зонтик ЦК, изготовленный "NanoFashion" для богачей Центрального Командования. Удивительно прочный.
