ntr-executive-cargo-bingle-name = Призвать грузового Бингла
ntr-executive-cargo-bingle-desc = После поимки у бездонных Бинглов удаляют острые зубы и перевозят их по станциям для помощи с переноской тяжёлых грузов. Их эмоциональное благополучие игнорируется.

ntr-executive-eva-crate-name = Ящик скафандров EVA
ntr-executive-eva-crate-desc = Ящик с 3 парами скафандров EVA, чтобы сохранить жизнь вам и вашим людям в катастрофической ситуации.

ntr-executive-mindshield-name = Ящик имплантов щита разума
ntr-executive-mindshield-desc = Ящик с 3 имплантами щита разума. Корпорация всё равно советует покупать их в отделе снабжения.
