ent-BaseBrainChip = чип для мозга
    .desc = Стерилизованная микрочиповая сборка, способная напрямую взаимодействовать с мозгом.

ent-BaseSkillChipMRAM = MRAM-чип
    .desc = Стерильная сборка микросхем, способная напрямую взаимодействовать с мозгом. Эта может перепрошить мозг и дать вам воспоминания о никогда не изученных навыках.

ent-BaseSkillChipAPTR = APTR-чип
    .desc = Стерильная сборка микросхем, способная напрямую взаимодействовать с мозгом. Эта может перепрошить мозг и дать вам рефлексы и врождённые знания об оружии.

ent-BaseSkillChipPSON = PSON-чип
    .desc = Стерильная сборка микросхем, способная напрямую взаимодействовать с мозгом. Эта перепрошивает мозг, ослабляя врождённые навыки и перезаписывая личность.

ent-BaseSkillChipHPYS = HPYS-чип
    .desc = Стерильная сборка микросхем, способная напрямую взаимодействовать с мозгом. Эта изменяет баланс гормонов, усиливая физические качества.
