# SIS-Start
# AUTOGEN-Start
# Вы — межпространственное существо из потустороннего мира, прибывшее сюда в сезон спаривания для размножения. Поедайте предметы и органику, чтобы накопить биомассу и размножиться.
# AUTOGEN-End TODO(Update_Locale):
morph-role-greeting =
    Вы [gradient color1="{$hl1}" color2="{$hl2}" speed="1"]Морф[/gradient], аморфное существо из потустороннего мира!
    Ваш вид прибыл на эту станцию в сезон спаривания.
    Ваша цель: [color={$hl1}]поглощать материю[/color], накапливать биомассу и заполнить станцию своим потомством.

morph-role-greeting-desc =
    • [color={$hl1}]Мимикрия:[/color] используйте способность превращения, чтобы [gradient color1="{$hl1}" color2="{$hl2}" speed="1.2"]принять облик любого предмета[/gradient] или мебели. Затаитесь на виду и ждите жертву!
    • [color={$hl1}]Поглощение материи:[/color] поедайте разбросанный лут, мусор и тела экипажа для накопления [color={$hl1}]Биомассы[/color].
    • [color={$hl1}]Размножение:[/color] собрав достаточный запас массы, [gradient color1="{$hl1}" color2="{$hl2}" speed="1.2"]породите новых морфов[/gradient], которые помогут вам захватить станцию.
    • [color={$hl1}]Внезапная атака:[/color] сбрасывайте маскировку и атакуйте в истинной форме, когда беспечный член экипажа решит подобрать вас с пола!
# SIS-End

morph-no-biomass-target = Вам не удалось получить биомассу

morph-examine = [color=#79b037]Выглядит странно...[/color]

morph-name-user = [color=#79b037]{$name}[/color]([color=gray]{$username}[/color]) был(а) [color=#79b037]изначальным морфом[/color], у которого было {$count} детей.
morph-name-user-lone = [color=#79b037]{$name}[/color]([color=gray]{$username}[/color]) был(а) [color=#79b037]изначальным морфом[/color], у которого был {$count} ребёнок.

morph-round-end-name = [color=#79b037]изначальный морф[/color]
