# Allies

uplink-holopara-kit-name = Набор голопаразита
# Trauma - ling note
uplink-holopara-kit-desc = Гордость и радость Cybersun. Содержит инъектор с разумным метафизическим стражем из твёрдого света, который находится в теле пользователя, когда не активен.
    Страж может быстро наносить удары и невосприимчив к опасной окружающей среде, а также устойчив к прямым ранениям, но разделяет с пользователем весь получаемый урон.
    Не может использоваться генокрадами.

uplink-reinforcement-radio-name = Телепортер подкрепления
uplink-reinforcement-radio-traitor-desc =  Вызовите агента подкрепления крайне сомнительного качества. Кнопки выключения нет, так что покупайте, если готовы к веселью. Вызовите медика, шпиона или вора, чтобы они вам помогли. Удачи.

uplink-reinforcement-radio-nukeops-name = Телепортер ядерного оперативника
uplink-reinforcement-radio-nukeops-desc =  Вызовите ядерного оперативника крайне сомнительного качества. Кнопки выключения нет, так что покупайте, если готовы к веселью. У него есть базовое снаряжение ядерного оперативника.

uplink-reinforcement-radio-cyborg-assault-name = Телепортер штурмового киборга Синдиката
uplink-reinforcement-radio-cyborg-assault-desc =  Компактная машина для убийств с энергетическим мечом, ручным пулемётом, криптографическим секвенсером и пинпоинтером.

uplink-reinforcement-radio-ancestor-name = Телепортер генетического предка
uplink-reinforcement-radio-ancestor-desc =  Вызовите обученного предка на свой выбор, чтобы он помог вам. В комплекте одна сигарета Синдиката.

uplink-carp-dehydrated-name = Обезвоженный космический карп
uplink-carp-dehydrated-desc = Выглядит как плюшевая игрушка-карп, но добавьте воды, и он превратится в настоящего космического карпа!

uplink-mobcat-microbomb-name = Телепортер СиндиКота
uplink-mobcat-microbomb-desc = Вызовите полезного кота с имплантом-микробомбой. Взрывается при тяжёлом ранении. Может больно кусаться.

uplink-syndicate-pai-name = Персональный ИИ Синдиката
uplink-syndicate-pai-desc = Вариант пИИ Синдиката с доступом к радиоканалу Синдиката. Мы не гарантируем его полезность.
