# Chemicals

uplink-hypopen-name = Гипопен
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку и способный мгновенно вводить до 10u реагентов. Изначально пуст.

uplink-hypodart-name = Гиподротик
uplink-hypodart-desc = Непримечательный на вид дротик с увеличенным резервуаром для химикатов. Вмещает до 10u реагентов и мгновенно вводит их при попадании в цель. Изначально пуст.

uplink-chemistry-kit-name = Набор химического синтеза
# Trauma - reworked contents
uplink-chemistry-kit-desc = Стартовый набор для начинающего химика: содержит химический заряд с таймером, шприц гиперзина и два флакона вестина для всех ваших преступных нужд!

uplink-zombie-bundle-name = Набор зомби Синдиката
uplink-zombie-bundle-desc = Универсальный набор для выпуска нежити на станцию.

uplink-nocturine-chemistry-bottle-name = Бутылка ноктюрина
uplink-nocturine-chemistry-bottle-desc = Химикат, который мгновенно усыпляет вашу цель.

uplink-combat-medkit-name = Боевой медицинский набор
uplink-combat-medkit-desc = Медицинский набор для лечения боевых ранений.

uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен с химикатами, восстанавливающими большинство видов урона.

uplink-stimpack-name = Инъектор гиперзина
# Trauma - 60s -> 40s
uplink-stimpack-desc = Легендарный химикат, производимый Donk Co. для Синдиката. Инъекция увеличит скорость бега и ускорит восстановление после оглушения на 40 секунд.

uplink-stimkit-name = Набор инъекторов гиперзина
# Trauma - 6 -> 8 injectors, 30s -> 20s
uplink-stimkit-desc = Медицинский набор с 8 микроинъекторами гиперзина, каждый из которых вводит дозу, действующую 20 секунд.

uplink-cigarettes-name = Пачка сигарет Синдиката
uplink-cigarettes-desc = Элитные сигареты для элитных агентов. Пропитаны лекарством на случай, когда нужно нечто большее, чем успокоить нервы.

uplink-meds-bundle-name = Медицинский набор Interdyne
uplink-meds-bundle-desc = Ассортимент автоинъекторов и первоклассного медицинского оборудования на любой случай. Содержит элитный компактный дефибриллятор, который можно использовать как оружие.
