# Deception

uplink-syndicate-id-card-name = ID-карта Синдиката
uplink-syndicate-id-card-desc = ID-карта Синдиката с доступом Синдиката. Вряд ли полезна сама по себе, но отлично сочетается с перенастроенными дверями. Не умеет копировать доступ.

uplink-agent-id-card-name = ID-карта агента
uplink-agent-id-card-desc = Модифицированная ID-карта, способная копировать доступ с других карт и менять имя и должность по желанию.

uplink-stealth-box-name = Скрытный короб
uplink-stealth-box-desc = Короб, оснащённый технологией скрытности. Передвигайтесь незаметно, но не слишком быстро, иначе вас обнаружат!

uplink-chameleon-projector-name = Проектор-хамелеон
uplink-chameleon-projector-desc = Исчезайте на виду, создавая вокруг себя голограмму предмета. Не используйте его для игры «Поиск предмета».

# Trauma - just 1 key
uplink-encryption-key-name = Ключ шифрования Синдиката
uplink-encryption-key-desc = Ключ шифрования для доступа к секретной частоте наших особых агентов. Только убедитесь, что он не попадёт в руки врага.

uplink-binary-translator-key-name = Ключ бинарного переводчика
uplink-binary-translator-key-desc = Позволяет подключиться к бинарному каналу синтетиков. Но не разговаривайте в нём, по крайней мере без маскировки голоса.

uplink-cyberpen-name = Ручка Cybersun
uplink-cyberpen-desc = Ручка юридического отдела Cybersun, незаменимая для подделки документов и побега из тюрьмы. Слегка пахнет твёрдым светом и наживой на войне.

uplink-decoy-disk-name = Ядерный диск-приманка
uplink-decoy-disk-desc = Кусок пластика с растровой печатью, выглядящий как диск ядерной аутентификации.

uplink-bribe-name = Набор для подкупа
uplink-bribe-desc = Искренний подарок, который поможет склонить кого-нибудь на вашу сторону. Настоящий или поддельный? Да.

uplink-exploding-syndicate-bomb-fake-name = Бомба Синдиката-приманка
uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно сделанная похожей на настоящую. Во всём подобна бомбе Синдиката, но создаёт лишь крошечный взрыв.

uplink-travel-camera-name = Туристическая камера
uplink-travel-camera-desc = Оглушайте людей своими навыками фотографа и удобно легальной вспышкой камеры. Выглядите как турист.

uplink-smuggler-satchel-name = Сумка контрабандиста
uplink-smuggler-satchel-desc = Удобная сумка подозрительного вида. Достаточно плоская, чтобы поместиться под напольной плиткой.

uplink-weighted-coin-name = Грузная монета
uplink-weighted-coin-desc = Особая монета, всегда падающая решкой вверх, сделанная похожей на монеты для орлянки на станциях Nanotrasen.
