# Disruption

# Trauma - ungimped it, back to supermatter
uplink-singularity-grenade-name = Граната сверхматерии
uplink-singularity-grenade-desc = Граната, имитирующая расслоение двигателя на сверхматерии и создающая мощную гравитационную яму. Взрыв сравним с минибомбой

uplink-access-breaker-name = Взломщик доступа
uplink-access-breaker-desc = Взломанный конфигуратор доступа и хороший друг эмика. Это устройство может принудительно открывать шлюзы, а также стирать требования доступа с оборудования станции. Перезаряжается автоматически.

uplink-emag-name = Емаг
uplink-emag-desc = Визитная карточка Синдиката: этот секвенсер способен вмешиваться в работу различных устройств станции. Перезаряжается автоматически.

uplink-radio-jammer-name = Радиоглушилка
uplink-radio-jammer-desc = При активации это устройство нарушает любую исходящую радиосвязь поблизости, а также работу датчиков костюмов.

uplink-syndicate-weapon-module-name = Оружейный модуль киборга
uplink-syndicate-weapon-module-desc = Улучшает киборга, снабжая его энергетическим кинжалом и пистолетом «Эхис».

uplink-disposable-turret-name = Одноразовая баллистическая турель
uplink-disposable-turret-desc = Выглядит и работает как обычный электрический ящик для инструментов. При ударе по ящику превращается в баллистическую турель, которая теоретически стреляет во всех, кроме членов Синдиката. Можно превратить обратно в ящик для инструментов с помощью отвёртки и починить гаечным ключом.

uplink-syndicate-martyr-module-name = Модуль киборга-мученика
uplink-syndicate-martyr-module-desc = Превратите своего взломанного друга-борга в ходячую бомбу с помощью этого модуля. Убедитесь, что он предан вашему делу: результаты могут отличаться.

uplink-soap-name = Мыло
uplink-soap-desc = Ненадёжный кусок мыла. Пахнет страхом.

uplink-slipocalypse-clustersoap-name = Кластерное мыло скользкопокалипсиса
uplink-slipocalypse-clustersoap-desc = После броска разбрасывает небольшие кусочки мыла с символикой Синдиката, которые испаряются через 60 секунд.

uplink-toolbox-name = Ящик для инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя, разбирающегося в механике. Также включает пару изолированных боевых перчаток и противогаз Синдиката.

uplink-syndicate-jaws-of-life-name = Челюсти смерти
uplink-syndicate-jaws-of-life-desc = Комбинированный инструмент для поддевания и резки. Полезен для проникновения на станцию или в её отделы. Может даже открывать заблокированные двери!

uplink-duffel-surgery-name = Хирургическая вещмешок
uplink-duffel-surgery-desc = Большой баул с полным набором хирургических инструментов.

uplink-syndimov-law-name = Набор платы закона Синди
uplink-syndimov-law-desc = Подрывной набор законов, который можно использовать, чтобы переманить ИИ на свою сторону. Используйте как можно чаще. В комплекте карта Синдиката.

uplink-antimov-law-name = Плата закона Антимова
uplink-antimov-law-desc = Очень опасный набор законов, предназначенный для того, чтобы свести ИИ с ума. Используйте с осторожностью.

uplink-surplus-bundle-name = Ящик припасов
# Trauma - 50 -> 250
uplink-surplus-bundle-desc = Содержит случайные предметы Синдиката общей стоимостью 250 телекристаллов. Это может быть бесполезный хлам или что-то действительно хорошее.

uplink-starter-kit-name = Набор базового оперативника
# Trauma - rewrote to not specify tc count
uplink-starter-kit-desc = Содержит всё необходимое оперативнику для начала работы. Для тех, кто просто не знает, что купить.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, привлекающее сингулярности. Должно быть закреплено и подключено к питанию. Заставляет сингулярности расти при поглощении.

uplink-cameraBug-name = Жучок-камера
uplink-cameraBug-desc = Переносное устройство, позволяющее просматривать камеры станции.
