# Explosives

uplink-explosive-grenade-name = Осколочная граната
uplink-explosive-grenade-desc = Простая граната с запалом на 3.5 секунды, предназначенная для ранения персонала. Наносит минимальный урон корпусу.

uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеальное для убийства в тени или скрытного побега.

uplink-mini-bomb-name = Микробомба
uplink-mini-bomb-desc = Малозарядное, но мощное точечное взрывное устройство с запалом на 5 секунд. Идеально для быстрого уничтожения машины, трупа или чего угодно ещё.

uplink-penguin-grenade-name = Пингвин-граната
uplink-penguin-grenade-desc = Маленький крайне агрессивный пингвин с гранатой на шее. Обучен игнорировать всех агентов Синдиката и после выпуска неустанно преследовать одну случайную цель поблизости.

uplink-c4-name = C-4
# Trauma - AI powered :rocket:
uplink-c4-desc = Используйте для подрыва стен, шлюзов или саботажа оборудования. Можно прикрепить почти к любому предмету, а таймер настраивается минимум на 10 секунд. Управляется ИИ.

uplink-grenadier-rig-name = нагрудная система гранатомётчика
uplink-grenadier-rig-desc = Всё необходимое для шумной вечеринки: 4 осколочные гранаты, 2 ЭМИ-гранаты и 2 микробомбы в нагрудной системе.

uplink-c4-bundle-name = Набор C-4
uplink-c4-bundle-desc = Потому что иногда количество - это качество. Содержит 8 пластиковых взрывчаток C-4.

uplink-emp-grenade-name = ЭМИ-граната
uplink-emp-grenade-desc = Граната, предназначенная для нарушения работы электронных систем. Полезна против связи, энергетического оружия службы безопасности и СБЭ в трудной ситуации.

uplink-exploding-pen-name = Взрывающаяся ручка
uplink-exploding-pen-desc = Взрывное устройство класса IV, спрятанное в обычной ручке. Имеет запал на 4 секунды.

uplink-exploding-syndicate-bomb-name = Бомба Синдиката
# Trauma - 180 -> 60
uplink-exploding-syndicate-bomb-desc = Большая закреплённая бомба, способная создать огромный взрыв, если её вовремя не обезвредить. Полезна для отвлечения внимания. Имеет настраиваемый таймер с минимальным и базовым значением 60 секунд.

uplink-shrapnel-grenade-name = Осколочная граната
uplink-shrapnel-grenade-desc = Выпускает россыпь острых осколков, наносящих большой урон незащищённым целям.

uplink-incendiary-grenade-name = Зажигательная граната
uplink-incendiary-grenade-desc = Выпускает россыпь зажигательных осколков, поджигая всех рядом с местом взрыва.

uplink-power-sink-name = Поглотитель энергии
uplink-power-sink-desc = Поглощает огромное количество электричества из сети, а затем взрывается после заполнения. Используйте гаечный ключ, чтобы подключить его к проводам.
