# Job

uplink-gatfruit-seeds-name = Пакет семян гатфрукта
uplink-gatfruit-seeds-desc = И кто сказал, что оружие не растёт на деревьях?

uplink-holy-hand-grenade-name = Святая ручная граната
uplink-holy-hand-grenade-desc = О Господь, благослови эту ручную гранату, чтобы милосердно разнести ею врагов на мелкие кусочки.

uplink-revolver-cap-gun-fake-name = Поддельный пистолет с пистонами
uplink-revolver-cap-gun-fake-desc = Обманите врага! Использует как пистонные, так и магнум-патроны. Поставляется заряженным магнум-патронами.

uplink-cluster-banana-peel-name = Связка бананов
uplink-cluster-banana-peel-desc = После броска распадается на 6 взрывоопасных банановых кожурок, которые автоматически взрываются через 20 секунд, если на них никто не поскользнулся.

uplink-holoclown-kit-name = Набор голоклоуна
uplink-holoclown-kit-desc = Совместное предприятие Cybersun и Honk.co. Содержит инъектор с разумным метафизическим клоуном из твёрдого света, который находится в теле пользователя, когда не активен.
    У голоклоуна есть карманы для хранения вещей и рука из твёрдого света для взаимодействия с окружением; он невосприимчив к опасной среде и устойчив к прямым ранениям, но разделяет с пользователем весь получаемый урон.

uplink-hot-potato-name = Горячая картошка
uplink-hot-potato-desc = После активации эту бомбу с таймером нельзя бросить - только передать кому-нибудь ещё!

uplink-chimp-upgrade-kit-name = Чип улучшения ручной пушки C.H.I.M.P.
uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартную ручную пушку C.H.I.M.P., чтобы она могла стрелять омега-частицами. Омега-частицы наносят тяжёлые ожоги и переводят аномалии в сверхкритическое состояние.

uplink-proximity-mine-name = Мина направленного действия
uplink-proximity-mine-desc = Бросаемая мина, замаскированная под знак мокрого пола. Взрывается при контакте почти с чем угодно, предохранитель всегда снят.

uplink-syndicate-sponge-box-name = Коробка губок Синдиката
uplink-syndicate-sponge-box-desc = Коробка с 6 губками Синдиката, замаскированными под кубики обезьян. При контакте с водой кубики превращаются в разнообразных злых животных.

uplink-cane-blade-name = Трость-клинок
# Trauma - rewritten for fire aspect
uplink-cane-blade-desc = Трость со скрытым странным клинком, который можно обнажить. Украдена из личного музея куратора. Поджигает людей древним заклинанием.

uplink-combat-bakery-name = Набор боевой пекарни
uplink-combat-bakery-desc = Набор тайно изготовленного съедобного оружия. Содержит меч-багет, пару метательных круассанов и плату микроволновки Синдиката для изготовления новых. После выполнения задания съешьте улики.

uplink-acolyte-armor-name = Броня аколита
uplink-acolyte-armor-desc = Обязательная вещь для любого уважающего себя лидера культа. Зловеще выглядящая броня из костей, удивительно устойчивая к урону.

uplink-saw-advanced-name = Продвинутая циркулярная пила
uplink-saw-advanced-desc = Передовой хирургический инструмент, предназначенный для разрезания плоти и костей.

uplink-briefcase-gun-name = Пистолет в портфеле
uplink-briefcase-gun-desc = Невзрачный портфель с установленным внутри компактным C-20K. Осторожно, не сжимайте рукоять слишком сильно!
