# Pointless

uplink-barber-scissors-name = Парикмахерские ножницы
uplink-barber-scissors-desc = Хороший инструмент, чтобы сделать своему товарищу-агенту красивую стрижку, если только вы не хотите постричь себя.

uplink-snack-box-name = Коробка закусок Синдиката
uplink-snack-box-desc = Коробка вкусных закусок и напитков, чтобы перекусить в одиночку или с командой. Включает 1 ненужную вам игрушку.

uplink-clothing-conducting-gloves-name = Токопроводящие перчатки
uplink-clothing-conducting-gloves-desc = Выглядят точно как изолированные перчатки, но бьют током гораздо сильнее, чем если бы на вас вообще ничего не было! Лучше всего дарить пассажирам, которые вам особенно не нравятся.

uplink-revolver-cap-gun-name = Пистолет с пистонами
uplink-revolver-cap-gun-desc = Выглядит почти как настоящий! Для детей от 8 лет.

uplink-syndicate-stamp-name = Резиновая печать Синдиката
uplink-syndicate-stamp-desc = Резиновая печать для заверения важных документов.

uplink-cat-ears-name = Кошачьи ушки
uplink-cat-ears-desc = UwU

uplink-outlaw-hat-name = Шляпа преступника
uplink-outlaw-hat-desc = Шляпа, создающая впечатление, будто вы носите пистолет с насечками: одной и ещё девятнадцатью.

uplink-outlaw-glasses-name = Очки преступника
uplink-outlaw-glasses-desc = Обязательный атрибут каждого уважающего себя тайного агента.

uplink-costume-pyjama-name = Баул с пижамами Синдиката
uplink-costume-pyjama-desc = Содержит 3 пары пижам Синдиката и 4 плюшевые игрушки для идеальной ночёвки.

uplink-costume-clown-name = Баул с костюмом клоуна
uplink-costume-clown-desc = Содержит полный наряд клоуна. Включает КПК и сервисную рацию.

uplink-carp-suit-bundle-name = Баул с костюмом карпа
uplink-carp-suit-bundle-desc = Содержит костюм карпа и друзей для игр.

uplink-operative-suit-name = Комбинезон оперативника
uplink-operative-suit-desc = Костюм для наших ядерных оперативников из качественной ткани, чтобы вы выделялись. Никаких преимуществ, кроме стильного вида.

uplink-operative-skirt-name = Юбка оперативника
uplink-operative-skirt-desc = Юбка для наших ядерных оперативников из качественной ткани, чтобы вы выделялись. Никаких преимуществ, кроме стильного вида.

uplink-balloon-name = Воздушный шар Синдиката
uplink-balloon-desc = Вручается храбрейшим душам, пережившим аттракцион «атомный смерч» в Синди-ленде.

uplink-scarf-syndie-red-name = Полосатый красный шарф Синдиката
uplink-scarf-syndie-red-desc = Стильный полосатый красный шарф Синдиката. Идеальный зимний аксессуар для ценителей моды и тех, кто настроен что-нибудь украсть.

uplink-scarf-syndie-green-name = Полосатый зелёный шарф Синдиката
uplink-scarf-syndie-green-desc = Стильный полосатый зелёный шарф Синдиката. Идеальный зимний аксессуар для ценителей моды и тех, кто настроен что-нибудь украсть.

uplink-business-card-name = Визитка Синдиката
uplink-business-card-desc = Визитка, которую можно вручить кому-нибудь, чтобы продемонстрировать свою причастность к Синдикату, или оставить на месте преступления, чтобы подшутить над детективом. Можно купить не более трёх.

uplink-decoy-kit-name = Набор приманок
uplink-decoy-kit-desc = Современные технологии отвлечения внимания прямо из отдела исследований. В комплекте пять реалистичных воздушных шаров, четыре ложные гранаты и несколько хлопушек!

uplink-contraband-lighter-name = Коробка контрабандных зажигалок
uplink-contraband-lighter-desc = Таинственная коробка, в которой гарантированно находится зажигалка с символикой Синдиката. Топливо не требуется
