ent-CrateFoodPizza = экстренная доставка пиццы
    .desc = Помогите положить конец голоду на станции, раздав пиццу малобюджетным отделам! Включает 4 пиццы.

ent-CrateFoodMRE = ящик с сухпайками
    .desc = Пайки в военном стиле, которых хватит, чтобы накормить целый отдел.

ent-CrateFoodSoftdrinks = ящик с газировкой
    .desc = Разнообразие газировки для небольшой вечеринки, позволяющее не опустошать автоматы с напитками. Включает 14 банок газировки.

ent-CrateFoodIceCream = доставка мороженого
    .desc = Ассортимент мороженого на любой случай! Включает 16 холодных лакомств.

ent-CrateFoodSnowcone = доставка снежных конусов
    .desc = Морозильник, набитый освежающими снежными конусами для трудолюбивого экипажа, а то и для ленивого тоже! Включает 16 снежных конусов.

ent-CrateFoodHappyHonkBigBite = доставка обеда Happy Honk
    .desc = Два полноценных обеда с бургером Happy Honk Big Bite, сырной картошкой фри, бутылкой Спейс-колы, куском яблочного пирога и игрушкой.
