ent-CrateJanitorialSupplies = ящик с принадлежностями для уборки
    .desc = Дайте отпор грязи и копоти с помощью средств для уборки от Nanotrasen(tm)! Содержит три ведра, предупреждающие знаки и гранаты-очистители. Также внутри есть швабра, метла, чистящий спрей, проволочная щётка, тряпка и мусорный мешок.

ent-CrateJanitorialCleanerGrenades = ящик с гранатами-очистителями
    .desc = Содержит две коробки гранат-очистителей для въевшихся пятен.

ent-CrateJanitorialReplacementLights = ящик с запасными лампами
    .desc = Да воссияет над этой станцией свет Эфира! Или хотя бы свет двенадцати люминесцентных трубок и двенадцати ламп накаливания.

ent-CrateJanitorialColorfulLights = ящик с разноцветными лампами
    .desc = Это не вечеринка, пока не становится трудно видеть, немного кружится голова и не болят уши. Содержит двенадцать трубок и двенадцать ламп разных цветов.

ent-CrateJanitorialHolidayLights = ящик с праздничными лампами
    .desc = Украсьте залы этими праздничными огнями! Содержит двенадцать красных и двенадцать зелёных световых трубок.

ent-CrateJanitorialMousetraps = ящик с мышеловками
    .desc = Мышеловки на случай, если весь сервис терроризирует целая орда крыс. Используйте умеренно... или нет.

ent-CrateJanitorBiosuit = ящик с защитными костюмами уборщика
    .desc = Содержит 2 защитных костюма, чтобы никакая болезнь не отвлекала вас от уборки.
