ent-CrateServiceBarSupply = ящик с барными принадлежностями
    .desc = Дополнительные барные принадлежности на случай, если клоуна допустили в бар без присмотра.

ent-CrateServiceCooking = ящик с кухонными принадлежностями
    .desc = Дополнительные кухонные принадлежности на случай отсутствия ботаников.

ent-CrateServiceDinnerware = ящик с кухонной посудой
    .desc = Дополнительные кухонные принадлежности на случай, если клоуна допустили в столовую без присмотра.

ent-CrateServiceGetMore = ящик Getmore Bakemore
    .desc = Закуски и кондитерские принадлежности марки Getmore для творческого повара — и всё это без необходимости опустошать автоматы Getmore вашей станции!

ent-CrateServiceSmokeables = ящик табачных изделий
    .desc = Устали от быстрой смерти на станции? Закажите этот ящик и прокурите свой путь к кашляющей погибели!

ent-CrateServiceTheatre = ящик театрального снаряжения
    .desc = Ящик снаряжения для театральных представлений.

ent-CrateServiceCustomSmokable = ящик табачных изделий (собери-сам)
    .desc = Хотите проявить творческий подход к тому, что вы используете для уничтожения своих лёгких? Этот ящик для вас! В нём есть всё, что нужно, чтобы скрутить свои сигареты.

ent-CrateServiceBureaucracy = ящик бюрократических припасов
    .desc = Стопка бумаги, папки, несколько ручек, офисная игрушка. О чём ещё можно мечтать?

ent-CrateServiceFaxMachine = ящик с факсом
    .desc = Факсовый аппарат и отвёртка для настройки его имени.

ent-CrateServicePersonnel = ящик для найма персонала
    .suffix = Защищённый
    .desc = Содержит коробку с КПК и чистыми ID картами.

ent-CrateServiceBooks = ящик книг
    .desc = Содержит 10 пустых книг случайного вида.

ent-CrateServiceGuidebooks = ящик руководств
    .desc = Содержит руководства.

ent-CrateServiceSodaDispenser = ящик пополнения раздатчика безалкоголя
    .desc = Содержит пополнение раздатчика безалкоголя.

ent-CrateServiceBoozeDispenser = ящик пополнения раздатчика алкоголя
    .desc = Содержит пополнение раздатчика алкоголя.

ent-CrateServiceBox = ящик коробок
    .desc = Содержит 6 пустых универсальных коробок.

ent-CrateTrashCartFilled = { ent-CrateTrashCart }
    .suffix = Заполнен
    .desc = { ent-CrateTrashCart.desc }

ent-CrateCandles = ящик свечей
    .desc = Содержит 4 коробки свечей, 2 больших и 2 маленьких. Для создания атмосферы или ещё чего-нибудь.
