ent-CrateEvaKit = комплект EVA
    .desc = Набор из двух престижных костюмов и шлемов EVA. Для открытия требуется доступ командования.

ent-CrateSpaceJetpack = ящик с реактивными ранцами
    .desc = Два реактивных ранца для тех, кто не умеет пользоваться огнетушителями.

ent-CrateSpaceMiniJetpack = ящик с мини-реактивными ранцами
    .desc = Два мини-реактивных ранца для тех, кто хочет усложнить себе задачу.

ent-CrateSpaceGyroscope = ящик с гироскопом
    .desc = Содержит плоский комплект гироскопа.

ent-CrateSpaceThruster = ящик с двигателем
    .desc = Содержит плоский комплект двигателя.

ent-CrateSpaceShuttlePower = ящик для питания шаттла
    .desc = Ящик со всем необходимым для питания шаттла.
