ent-ShrimpCube = кубик креветки
    .desc = Просто добавьте воды! На свой страх и риск.

ent-MantisShrimpCube = кубик креветки-богомола
    .desc = Просто добавьте воды! На свой страх и риск.

ent-SpiderCrabCube = кубик краба-паука
    .desc = Просто добавьте воды! На свой страх и риск.

ent-SnakeCube = кубик змеи
    .desc = Просто добавьте воды! На свой страх и риск.

ent-BearCube = кубик медведя
    .desc = Просто добавьте воды! На свой страх и риск.

ent-EelCube = кубик угря
    .desc = Просто добавьте воды! На свой страх и риск.

ent-HoloCarpCube = кубик голокарпа
    .desc = Просто добавьте воды! На свой страх и риск.

ent-BrullbarCube = кубик брулбара
    .desc = Просто добавьте воды! На свой страх и риск.

ent-MantisCube = кубик богомола
    .desc = Просто добавьте воды! На свой страх и риск.
