uplink-ammo-shotgun-name = коробка патронов (12 калибр, картечь)
uplink-ammo-shotgun-desc = Коробка патронов с 16 патронами, снаряжёнными картечью. Совместима со всем оружием 12 калибра.

uplink-ammo-20rdmagazine-name = прямой магазин (.30 винтовочный)
uplink-ammo-20rdmagazine-desc = Прямой двухрядный магазин на 20 патронов, предназначенный для стандартных кинетических патронов калибра .30.

uplink-caseless-pistol-tranq-name = пистолетный магазин (.25 безгильзовый, транквилизатор)
uplink-caseless-pistol-tranq-desc = Магазин с 10 патронами транквилизатора, снаряжёнными ноктурином и токсином немоты. Для усыпления требуется четыре быстрых выстрела. Используется с «Коброй».

uplink-caseless-pistol-poison-name = пистолетный магазин (.25 безгильзовый, токсин)
uplink-caseless-pistol-poison-desc = Магазин с 10 патронами ядовитых боеприпасов, снаряжёнными лексорином. Убивает за четыре выстрела и небольшое время. Используется с «Коброй».

uplink-magazine-bulldog-pellet-name-trauma = барабанный магазин (12 калибр, дробь)

uplink-magazine-bulldog-slug-name-trauma = барабанный магазин (12 калибр, пуля)

uplink-pistol-magazine-c20r-name-trauma = магазин для ПП (9 мм)

uplink-speedloader-magnum-name = Спидлоадер (.45 магнум, бронебойные)
uplink-speedloader-magnum-desc = Спидлоадер револьвера с 6 бронебойными патронами, способными полностью игнорировать броню. Совместим с «Питоном».
