uplink-rifle-FAL-name = Saive Automatique
uplink-rifle-FAL-description = «Saive Automatique» — старая самозарядная боевая винтовка родом с Терры, прозванная «правой рукой свободного мира» за широкое применение в конфликтах времён холодной войны; питается из прямых магазинов калибра .30.

uplink-snakesfang-name = Snakesfang
uplink-snakesfang-desc = «Snakesfang» — скимитар с раздвоенным остриём, острым лезвием и ещё более острым укусом. Поставляется с ножнами.

uplink-rifle-M90-name = M-90
uplink-rifle-M90-description = Более старая модель карабина-булпап, ревизия M-90 GL — эта версия лишена встроенного гранатомёта.

uplink-foam-cutlass-name = Острый пенный кортик
uplink-foam-cutlass-desc = Клинок, замаскированный под игрушечный пенный кортик. Идеально подходит для убийц, притворяющихся, что просто играют.

uplink-bulk-mosin-name-trauma = Крупный ящик винтовок Синдиката

uplink-fire-axe-flaming-name = Огненный пожарный топор
uplink-fire-axe-flaming-desc = Оружие в классическом стиле, оснащённое передовой атмосферной технологией, позволяющей поджигать цели. Теперь с прочной прорезиненной рукояткой!

uplink-revolver-python-name = «Питон»
uplink-revolver-python-desc = Бескомпромиссно простой, эффективный и громкий револьвер Синдиката. Поставляется заряженным бронебойными патронами. Использует .45 магнум.

uplink-double-esword-name = Двухлезвийный энергетический меч
uplink-double-esword-desc = Чрезвычайно опасный двулезвийный энергетический меч. При ударе по цели лёгкой атакой заставляет вас перевернуться, нанося дополнительный урон, ускоряя вас и ненадолго позволяя уклоняться от снарядов.

uplink-weapon-smartgun-name = Умный ПП «Абиэль»
uplink-weapon-smartgun-desc = Экспериментальное оружие, при использовании направляющее выпущенные снаряды к цели, на которую вы целились во время выстрела.

uplink-spy-fedora-name = Федора шпиона
uplink-spy-fedora-desc = Стильное оружие-одежда типа бумеранга, способное разрезать ваших жертв как в ближнем бою, так и на расстоянии.
