uplink-guerrilla-name = Партизанские перчатки
uplink-guerrilla-desc = Особая пара ударостойких перчаток, дающих способность к захвату с повышенным модификатором навыка. Также позволяют выполнять жёсткий захват при идеальном захвате.

uplink-monarch-name = Пальто «Монарх»
uplink-monarch-desc = Позаимствованное прямиком из гардероба самого знаменитого агента Gorlex Entertainment, пальто «Монарх» - это лёгкая броня, использующая украденную отражающую технологию для пассивного отклонения энергетических зарядов… но не стоит ждать от бутафории серьёзной защиты.

uplink-chameleon-armor-name = Бронежилет-хамелеон
uplink-chameleon-armor-desc = Жилет-хамелеон, обеспечивающий умеренную защиту от большинства форм жестокости службы безопасности. Учтите: защита выявляется при тщательном досмотре.

uplink-hardsuit-traumasyndie-desc = Самый известный скафандр Gorlex Entertainment, пригодный для выхода в открытый космос и устойчивый к травмам.

uplink-hardsuit-traumaelite-desc = Элитная версия кроваво-красного скафандра с улучшенной подвижностью, огнестойкой и теплостойкой бронёй — для тех агентов, что хотят эффектно выглядеть на камеру. Собственность Gorlex Entertainment.

uplink-slayer-coat-name = Плащ И.С.Т.Р.Е.Б.И.Т.Е.Л.Ь.
uplink-slayer-coat-desc = Плащ И.С.Т.Р.Е.Б.И.Т.Е.Л.Ь. был специально разработан для ношения поверх плеч и защищает своего носителя от взрывов! Поставляется с постоянной трансляцией на камерные роутеры Нанотрейзен и встроенной связью со станционным радио, так что о скрытности оперативнику, носящему его, придётся забыть!

uplink-bomb-collar-name = Набор «взрывной ошейник»
uplink-bomb-collar-desc = Идеальный способ убедить кого-то оказать вам услугу. Ну, вы понимаете... из-за намёка.

uplink-clothing-no-slips-shoes-name-trauma = Нескользящие ботинки

uplink-clothing-shoes-boots-mag-syndie-name-trauma = Кроваво-красные магнитные ботинки

uplink-clothing-chameleon-thieving-gloves-name = Перчатки-хамелеоны вора
uplink-clothing-chameleon-thieving-gloves-desc = Незаметно крадите из карманов и улучшайте свои воровские навыки с этими модными новыми перчатками. Они могут менять внешний вид под любую пару перчаток!

uplink-holster-name = Плечевая кобура
uplink-holster-desc = Глубокая плечевая кобура, способная вместить множество видов боеприпасов.
