ent-BaseRU6B2Vest = { ent-ClothingOuterArmorBase }
    .desc = Очень старый жилет, использовавшийся в войнах на старой Земле. Видно, что нижние подсумки с него сняли.

ent-ClothingOuterArmorRU6B2Vest = 6Б5-12, баллистический жилет
    .desc = { ent-BaseRU6B2Vest.desc }

ent-ClothingOuterArmorCamoRU6B2Vest = 6Б5-12, камуфляжный баллистический жилет
    .desc = Очень старый жилет, использовавшийся в войнах на старой Земле. Видно, что нижние подсумки с него сняли. Этот экземпляр имеет камуфляжный рисунок.
