# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-malaise-name = Мимическая апатия
spellbook-mime-malaise-desc =
    Заклинание, популярное среди театральных магов-зануд и противоречивых проказников: надевает на цель костюм мима, оглушает её для «созерцания Искусства» и лишает дара речи.
    Эффект постоянный для неволшебников.
    Обучение заклинанию даёт бесплатный набор мим-волшебника (одежда и шляпа)!
    Требует магическую робу и шляпу для применения.

spellbook-banana-touch-name = Прикосновение банана
spellbook-banana-touch-desc =
    Популярно на днях рождения волшебников! Заклинание надевает на цель клоунский костюм, оглушает громким ХОНКОМ и мутирует ради веселья!
    Эффект постоянный для неволшебников.
    Обучение заклинанию даёт бесплатный набор клоун-волшебника (одежда и шляпа)!
    Требует магическую робу и шляпу для применения.

spellbook-cluwne-curse-name = Проклятие КлУвНи
spellbook-cluwne-curse-desc =
    Превращает цель в жирную и проклятую пародию на клоуна.
    Обучение заклинанию даёт бесплатный набор клоун-волшебника (одежда и шляпа)!
    Требует магическую робу и шляпу для применения.

spellbook-magic-missile-name = Магические снаряды
spellbook-magic-missile-desc =
    Выпускает несколько оглушающих, медленных самонаводящихся магических снарядов в ближайшие цели.
    Требует магическую робу и шляпу для применения.

spellbook-disable-tech-name = Отключение техники
spellbook-disable-tech-desc =
    Отключает оружие, камеры и большую часть техники в зоне действия.
    Требует магическую робу и шляпу для применения.

spellbook-smoke-name = Дым
spellbook-smoke-desc =
    Создаёт облако дыма в вашей позиции. Те, кто в нём окажется, начнут задыхаться и ронять предметы.
    Не требует магическую робу и шляпу для применения.

spellbook-repulse-name = Отталкивание
spellbook-repulse-desc =
    Отбрасывает всё вокруг. Брошенные мобы оглушаются на короткое время.
    Требует магическую робу и шляпу для применения.

spellbook-stop-time-name = Остановка времени
spellbook-stop-time-desc =
    Останавливает время для всех, кроме вас и тех, кто изучил это заклинание, позволяя вам и вашему хранителю свободно двигаться, пока ваши враги и даже снаряды заморожены.
    Требует магическую робу и шляпу для применения.

spellbook-corpse-explosion-name = Взрыв трупа
spellbook-corpse-explosion-desc =
    Наполняет труп энергией, заставляя его мощно взорваться. Сбивает с ног людей и оглушает синтетиков. Наносит до 100 единиц урона другим существам вокруг трупа; урон уменьшается тем сильнее, чем дальше они находятся. Маг невосприимчив к последствиям взрыва.
    Не требует магическую робу и шляпу для применения.

spellbook-blind-name = Ослепление
spellbook-blind-desc =
    Временно ослепляет одну цель.
    Не требует магическую робу и шляпу для применения.

spellbook-bind-soul-name = Привязка души
spellbook-bind-soul-desc =
    Заклинание, привязывающее вашу душу к предмету в руках. Привязка души к предмету превратит вас в бессмертного лича. Пока предмет остаётся целым и находится на той же плоскости, что и ваше мёртвое тело, вы вернётесь из мёртвых, каковы бы ни были обстоятельства.
    Если на момент вашей смерти предмет находится на другой сетке или в космосе, то он сам или содержащий его контейнер (если он есть) вновь появится где-нибудь на сетке вашего мёртвого тела или на станции, если ваше тело не находится ни на какой сетке.
    Вы не можете привязать душу, находясь в форме синтетика.
    Нельзя вернуть очки.
    Не требует магическую робу и шляпу для применения.

spellbook-mutate-name = Мутация
spellbook-mutate-desc =
    Временно превращает вас в невосприимчивого к оглушению халка, способного разрушать стены своей огромной силой и стрелять лазерами силой своего огромного разума.
    Не работает в форме синтетика.
    Требует магическую робу и шляпу для применения.

spellbook-tesla-blast-name = Разряд Теслы
spellbook-tesla-blast-desc =
    Заряжает дугу Теслы и выпускает её в случайные ближайшие цели! Пока она заряжается, вы можете свободно двигаться. Дуга перескакивает между целями и оглушает их. Игнорирует изоляцию. Вы невосприимчивы к собственной молнии.
    Активируйте заклинание повторно во время зарядки, чтобы выпустить разряд Теслы; его сила растёт со временем зарядки.
    Если он зарядится полностью, вы потеряете контроль над разрядом, и заклинание ничего не сделает.
    Требует магическую робу и шляпу для применения.

spellbook-lightning-bolt-name = Молния
spellbook-lightning-bolt-desc =
    Запускает молнию в ваших врагов! Игнорирует изоляцию, но не оглушает. Вы невосприимчивы к собственной молнии.
    Не требует магическую робу и шляпу для применения.

spellbook-homing-toolbox-name = Самонаводящийся ящик
spellbook-homing-toolbox-desc =
    Призывает волшебный самонаводящийся ящик и кидает его в противника. Попадание сбивает с ног.
    Обучение заклинанию даёт бесплатный набор тайдера-волшебника!
    Не требует магическую робу и шляпу для применения.

spellbook-spell-cards-name = Боевые карты
spellbook-spell-cards-desc =
    Пылающие скорострельные самонаводящиеся карты. Отправьте врагов в теневой мир их мистической силой!
    Не требует магическую робу и шляпу для применения.

spellbook-arcane-barrage-name = Арканный залп
spellbook-arcane-barrage-desc =
    Обрушьте на врагов поток арканной энергии этим мощным заклинанием. Стреляет быстрее, чем Малый призыв оружия, но не оглушает цели. Заклинание эффективнее, когда обе ваши руки свободны.
    Изучение этого заклинания лишает вас возможности изучить Малый призыв оружия.
    Требует магическую робу и шляпу для применения.

spellbook-lesser-summon-guns-name = Малый призыв оружия
spellbook-lesser-summon-guns-desc =
    Зачем перезаряжаться, если у вас бесконечные пушки? Призывает бесконечный поток магазинных винтовок с низким уроном, но оглушающих цели. Заклинание эффективнее, когда обе ваши руки свободны.
    Изучение этого заклинания лишает вас возможности изучить Арканный залп.
    Требует магическую робу и шляпу для применения.

spellbook-barnyard-name = Проклятие скотного двора
spellbook-barnyard-desc =
    Проклинает цель, заставляя её разговаривать и выглядеть, как животное с фермы.
    Не требует магическую робу и шляпу для применения.

spellbook-scream-for-me-name = Закричи для меня
spellbook-scream-for-me-desc =
    Кровавое садистское заклинание, выпускающее всю кровь жертвы и убивающее её за считанные секунды.
    Требует магическую робу и шляпу для применения.

spellbook-instant-summons-name = Мгновенный призыв
spellbook-instant-summons-desc =
    Это заклинание позволяет призвать ранее помеченный предмет в вашу руку из любой точки вселенной.
    Активируйте заклинание, держа предмет в руках, чтобы пометить его. Активируйте снова, чтобы призвать предмет в пустую руку. Вы можете пометить другой предмет - это уберёт старую метку.
    Если помеченный предмет находится в контейнере, будет призван весь контейнер.
    Не требует магическую робу и шляпу для применения.

spellbook-teleport-name = Телепортация
spellbook-teleport-desc =
    Телепортирует вас в выбранную область.
    Требует магическую робу и шляпу для применения.

spellbook-the-traps-name = Ловушки!
spellbook-the-traps-desc =
    Призывает вокруг вас несколько ловушек. Они наносят урон и злят любого врага, который на них наступит. Вы невосприимчивы к собственным ловушкам.
    Требует магическую робу и шляпу для применения.

spellbook-bees-name = Малый призыв пчел
spellbook-bees-desc =
    Это заклинание магически пинает межпространственный улей, мгновенно призывая рой пчёл в вашу позицию. Эти пчёлы не дружелюбны ни к кому, кроме магов. Призванные пчёлы вводят своим жертвам различные токсины.
    Требует магическую робу и шляпу для применения.

spellbook-simians-name = Призыв обезьян
spellbook-simians-desc =
    Это заклинание тянется глубоко в элементальный план бананов (обезьяний, а не клоунский) и призывает перед вами малых обезьян и горилл, которые тут же взбесятся и нападут на всё, что увидят. Весело! Обезьяны не дружелюбны ни к кому, кроме магов.
    Улучшение этого заклинания также увеличивает количество призываемых обезьян, и их снаряжение становится лучше!
    Нельзя вернуть очки после полного улучшения.
    Требует магическую робу и шляпу для применения.

spellbook-sanguine-strike-name = Обескровливающий удар
spellbook-sanguine-strike-desc =
    Кровавое заклинание, которое зачаровывает ваш следующий удар оружием, чтобы нанести больше урона, вылечить вас на нанесённый урон и восполнить кровь.
    Наносимый урон - либо двойной урон, либо +20 к урону, в зависимости от того, что меньше.
    Требует магическую робу и шляпу для применения.

spellbook-chuuni-name = Заклинания Чууни
spellbook-chuuni-desc =
    Заменяет вашу шляпу волшебника (если она у вас есть) на неснимаемую медицинскую повязку, которая всё ещё позволяет применять заклинания, требующие робу.
    Заставляет все ваши заклинания выкрикивать воззвания, и эти воззвания становятся... глупыми. Вы слегка лечитесь после применения заклинания с задержкой в 5 секунд.
    Нельзя вернуть очки.
    Не требует магическую робу и шляпу для применения.

spellbook-swap-name = Обмен
spellbook-swap-desc =
    Меняет вас местами с любой живой целью.
    Alt-клик: отметить вторичную цель обмена - в этом случае вы переместитесь на позицию основной цели, она переместится на позицию вторичной, а вторичная цель окажется там, где были вы изначально. Вторичная цель обмена сбрасывается после обмена, отмены действия или alt-клика по себе.
    Не требует магическую робу и шляпу для применения.

spellbook-soul-tap-name = Истощение души
spellbook-soul-tap-desc =
    Истощает вашу душу. Обменивает 20 единиц максимального здоровья на перезарядку всех ваших заклинаний. Не работает, если у вас нет души - например, после использования Привязки души.
    Требует магическую робу и шляпу для применения.

spellbook-thrown-lightning-name = Бросок молнии
spellbook-thrown-lightning-desc =
    Выкованный из потусторонних энергий сгусток чистой силы, известный как заклинательный пакет, появится в вашей руке; при броске он парализует вашу цель.
    Не требует магическую робу и шляпу для применения.

spellbook-knock-name = Стук
spellbook-knock-desc =
    Открывает ближайшие двери и шкафчики.
    Не требует магическую робу и шляпу для применения.

spellbook-smite-desc =
    Заряжает вашу руку нечестивой энергией, которая заставляет задетую жертву яростно взорваться.
    Требует магическую робу и шляпу для применения.
