ghost-role-information-lone-xenomorph-name = Ксеноморф
ghost-role-information-lone-xenomorph-description = Вы - совершенный организм. Выживайте и охотьтесь на членов экипажа станции.
ghost-role-information-lone-xenomorph-rules = Выживайте на станции как можно дольше и не пытайтесь подружиться с экипажем. Если на станции есть улей ксеноморфов, вы можете присоединиться к нему.
lone-xenomorph-role-greeting = Вы - одинокий ксеноморф, в одиночестве затерянный на корпоративной космической станции. Выживайте, охотьтесь на членов экипажа станции и защищайте свою территорию
